Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3045.html.tmx
Source language: sme
Languages: nob

source: Válgakoarta
nob: Valgkort

source: Sámediggi sádde buot jienasteddjiide válgakoarta poasttas .
nob: Alle velgere får tilsendt valgkort i posten fra Sametinget .

source: Válgakoarta ráhkaduvvo Sámedikki jienastuslogu vuođul ja álbmotregistara dieđuid vuođul makkár ássančujuhus jienasteddjiin lei geassemánu 30. b. válgajagi .
nob: Valgkortet blir utarbeidet på grunnlag av Sametingets valgmanntall og folkeregisterets opplysninger om velgernes bostedsadresse pr. 30. juni i valgåret .

source: Dát čujuhus dat mearrida guđe válgabiirres dus lea jienastanvuoigatvuohta .
nob: Det er altså denne adressen som avgjør hvilken valgkrets du har stemmerett i. .

source: Válgakoarttas leat dieđut dan birra guđe válgalokálas galggat fitnat jienasteamen válgabeaivvi vai fertet go dán jagi ovdagihtii jienastit , ja gosa jienastat galgá sáddejuvvot .
nob: På valgkortet finner du informasjon om hvilket valglokale du skal bruke på valgdagen eller om du må forhåndsstemme i år , og hvor stemmegivningen skal sendes .

source: Sámediggeválgakoarta lea alit .
nob: Valgkortet til sametingsvalget er blått .

source: Sii , geain lea jienastanvuoigatvuohta Stuorradiggeválggain ožžot dasa lassin vilges válgakoartta .
nob: De som også har stemmerett til Stortingsvalget vil i tillegg få et hvitt valgkort .

source: Ođas dán jagi válggain lea dat , ahte gielddain main ledje unnit go 30:s registrerejuvvon Sámedikki jienastuslogus 2005:s , FERTEJIT olbmot ovdagihtii jienastit .
nob: Du kan stemme til begge valg . Nytt av året er at de i kommunene som som hadde færre enn 30 registrerte i Sametingets valgmanntall for 2005 , MÅ folk forhåndsstemme .

source: Dain gielddain ii leat válgadiggi Sámediggeválggaid várás .
nob: I disse kommunene er det ikke valgting .

source: Geahča čuovvovaš liŋkkas guđe gielddain ii leat válgadiggi :
nob: Se oversikt over hvilke kommuner det gjelder her :

source: Don sáhtát jienastit ovdagihtii buot gielddain Norggas .
nob: Dersom du forhåndsstemmer , kan du stemme i hvilken som helst kommune i landet .

source: Dieđusge sáhtát jienastit maid du iežat ruovttugielddas .
nob: Du kan selvfølgelig også stemme i din hjemkommune .

source: Ovdagihtii jienasteapmi sisriikkas álggahuvvo 10.08.2009 .
nob: Forhåndsstemmegivningen starter innenriks 10.08.2009 .

source: Don sáhtát ovdagihtii jienastit gitta bearjadahkii ovdal válgga , muhto dus lea ovddasvástádus jienastit nu árrat ahte jienastat joavdá válgadiggái ovdal vuossárgga14.09 . 2009 dii. 21 .
nob: Du kan forhåndsstemme helt til fredagen før valget , men det er ditt ansvar å stemme så tidlig at stemmegivningen rekker frem innen mandag 14.09.2009 kl. 21 .

source: Váldde mielde válgakoartta go áiggut jienastit .
nob: Ta med deg valgkortet når du skal stemme .

source: Dát álkiduhttá válgadoaimmaheddjiid barggu ja beasat jienastit johtileappot .
nob: Det forenkler arbeidet for valgfunksjonærene og gjør det raskere for deg å stemme .

source: Don beasat dattetge jienastit vaikko livččet ge vajálduhttán dahje massán válgakoartta .
nob: Om du har glemt eller mistet valgkortet , får du likevel avgi stemme .

source: Gielddain lea vejolašvuohta čállit ođđa válgakoartta iežaset vuogádagas , dahje deavdit koartta gieđain .
nob: Kommunene har mulighet til å skrive ut nytt valgkort gjennom sitt system , eller fylle ut et manuelt .

source: Váldde oktavuođa Sámediggái jos it leat ožžon sámediggeválgakoartta poasttas ja oaivvildat ahte leat čálihuvvon Sámedikki jienastuslohkui .
nob: Har du ikke mottatt valgkort for sametingsvalget i posten og mener du er innmeldt i Sametingets valgmanntall , ta kontakt med Sametinget .

source: Válgakoarta ii dohkke persovdnaduođaštussan .
nob: Valgkortet gjelder ikke som legitimasjon .

source: Dus ferte leat gustovaš persovdnaduođaštus vel mielde .
nob: Du må ha med gyldig legitimasjon i tillegg .

source: Váldde oktavuođa Sámediggái jos dus leat gažaldagat válgakoartta birra .
nob: Har du andre spørsmål om valgkortet , ta kontakt med Sametinget .
